IDEA Open Model
CheckSectionExtreme.QuasiPermanent Property
Compatible with IDEA StatiCa Beta 20.0
 Quasi-Permanent loading
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public LoadingSLS QuasiPermanent { get; set; }
Public Property QuasiPermanent As LoadingSLS
	Get
	Set
Property Value
Type: LoadingSLS
See Also
Reference
CheckSectionExtreme Class
IdeaRS.OpenModel.Concrete Namespace